<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="EUC-KR">
<title>Insert title here</title>
</head>
<body>
	<div>
		<h1>티켓 수령 방법 안내</h1>
		<p>현장수령</p>
		<p>
			- 예매번호가 포함되어 있는 예매확인서와 예매자의 실물 신분증(복사본 및 사진 불가) 을 매표소에 제출하시면 편리하게 티켓을 수령하실 수 있습니다.
			<br>
			※ 공연별 정책이 상이하니 자세한 내용은 예매페이지 내 상세정보 확인 부탁드립니다.
		</p>
	</div>
	<div>
		<p>배송</p>
		<p>
			- 배송을 선택하신 경우 예매완료(결제익일) 기준 4~5일 이내에 예매 시 입력하신 주소로 배송됩니다. (주말/공휴일 제외한 영업일 기준)
			<br>
			- 일괄배송의 경우 공연 별로 배송일자가 상이하며 지정된 배송일자 기준으로 배송이 시작됩니다. (지정된 배송일자는 상세정보 및 예매공지사항에서 확인할 수 있습니다.)
			<br>
			- 지역 및 배송서비스 사정에 따라 배송사가 변경될 수 있으며, 배송일이 추가적으로 소요될 수 있습니다.
		</p>
		
	</div>
	<div>
		<h1>취소/환불 안내</h1>
		<p>
			- 취소마감시간 이후 또는 관람일 당일 예매하신 건에 대해서는 취소/변경/환불이 불가합니다.
			<br>
			- 예매수수료는 예매 당일 밤 12시 이전까지 취소 시 환불 가능합니다.
			<br>
			- 예매취소 시점과 결제 시 사용하신 신용카드사의 환불 처리기준에 따라 취소금액의 환급방법과 환급일은 다소 차이가 있을 수 있습니다.
			<br>
			- 취소일자에 따라 아래와 같이 취소수수료가 부과됩니다.
			<br>
			(예매 후 7일 이내라도 취소시점이 관람일로부터 10일 이내라면 관람일 기준의 취소수수료가 부과됩니다.)
		</p>
	</div>
	<div>
		<table>
			<tr>
				<td>취소일</td>
				<td>취소수수료</td>
			</tr>
			<tr>
				<td>예매 후 7일이내</td>
				<td>없음</td>
			</tr>
			<tr>
				<td>관람일 9일 전 ~ 7일전</td>
				<td>티켓금액의 10%</td>
			</tr>
			<tr>
				<td>관람일 6일 전 ~ 3일전</td>
				<td>티켓금액의 20%</td>
			</tr>
			<tr>
				<td>관람일 2일 전 ~ 1일전</td>
				<td>티켓금액의 30%</td>
			</tr>
		</table>
	</div>
</body>
</html>